Repository: respinar/contao-podcast
Catalog: contao/languages/*/*_podcast_channel.xlf
Languages: fa

# tl_podcast_channel.title_legend
source: Channel Title
fa: عنوان کانال

# tl_podcast_channel.config_legend
source: Config
fa: تنظیمات

# tl_podcast_channel.author_legend
source: Ower and Author
fa: مالک و نویسنده

# tl_podcast_channel.feed_legend
source: Feed settings
fa: تنظیمات فید

# tl_podcast_channel.protected_legend
source: Access protection
fa: حفاظت دسترسی

# tl_podcast_channel.new.0
source: New Channel
fa: کانال جدید

# tl_podcast_channel.new.1
source: Create a new Podcast Channel
fa: ایجاد یک کانال پادکست

# tl_podcast_channel.title.0
source: Channel Title
fa: عنوان کانال

# tl_podcast_channel.title.1
source: Please enter a podcast channel title.
fa: لطفا یک عنوان کانال وارد کنید.

# tl_podcast_channel.jumpTo.0
source: Redirect page
fa: برگه‌ی بازگردانی

# tl_podcast_channel.owner.0
source: Owenr
fa: مالک

# tl_podcast_channel.owner.1
source: Please select an owner.
fa: لطفا یک مالک انتخاب کنید

# tl_podcast_channel.author.0
source: Author
fa: نویسنده

# tl_podcast_channel.author.1
source: Please select an author
fa: لطفا یک نویسنده انتخاب کنید.

# tl_podcast_channel.feed.0
source: Podcast Feed
fa: فید پادکست

# tl_podcast_channel.feed.1
source: Create a Podcast Feed in share folder.
fa: ایجاد یک فید پادکست در پوشه‌ی اشتراک

# tl_podcast_channel.feedAlias.0
source: Feed alias
fa: نام مستعار فید

# tl_podcast_channel.format.0
source: Feed format
fa: فرمت فید

# tl_podcast_channel.format.1
source: Please choose a feed format.
fa: لطفا یک فرمت فید انتخاب کنید

# tl_podcast_channel.language.0
source: Feed language
fa: زبان فید

# tl_podcast_channel.feedBase.0
source: Base URL
fa: URL پایه

# tl_podcast_channel.maxItems.0
source: Maximum number of items
fa: بیشترین تعداد آیتم‌ها

# tl_podcast_channel.imgSize.0
source: Image size
fa: اندازه تصویر

# tl_podcast_channel.coverSRC.0
source: Channel Cover
fa: کاور کانال

# tl_podcast_channel.description.0
source: Channel Description
fa: توضیحات کانال

# tl_podcast_channel.protected.0
source: Protect channel
fa: حفاظت کانال

# tl_podcast_channel.group.0
source: Allowed member groups
fa: گروه‌های اعضاء مجاز
