Repository: respinar/contao-podcast
Catalog: contao/languages/*/default.xlf
Languages: fa

# MOD.podcasts.0
source: Podcasts
fa: پادکست‌ها

# MOD.podcasts.1
source: Manage Podcasts
fa: مدیریت پادکست‌ها

# CTE.podcast.0
source: Podcast
fa: پادکست

# CTE.podcast.1
source: Add an Episode of podcast
fa: افزودن یک اپیزود به پادکست

# FMD.podcast_modules
source: Podacsts
fa: پادکست‌ها

# FMD.podcast_episode.0
source: Episode reader
fa: اپیزود‌خوان

# FMD.podcast_episode.1
source: Show deatil of an Episode
fa: نمایش جزئیات یک اپیزود

# FMD.podcast_channel.0
source: Channel list
fa: لیست کانال

# FMD.podcast_channel.1
source: Show Episodes of a Channel
fa: نمایش اپیزودهای یک کانال

# MSC.notExist
source: There is a problem!
fa: مشکلی وجود دارد!

# MSC.accessError
source: You do not have access to this channel!
fa: شما مجوز دسترسی به ایت کانال را ندارید!

# MSC.emptyChannel
source: There is no episode in this channel!
fa: هیچ اپیزودی در این کانال وجود ندارد!

# MSC.podcast_hr
source: hr
fa: ساعت

# MSC.podcast_min
source: min
fa: دقیقه
